<div id="sale-page-content" class="success-sale">
    <h1><b>Поздравлем! Ваша оплата прошла успешно!</b></h1>
    <br/>
    <p>В течение суток на ваш E-mail, указанный при оформлении заказа, будет выслано письмо со всеми материалами.</p>
    <p>Письмо может попасть в папку СПАМ, проверяйте ее.</p>
    <p>Чтобы вы были уверены, что наши письма доходят в ваш почтовый ящик, <br/>внесите Е-mail spring@springconsult.com.ua в вашу адресную книгу.</p>
    <p>Спасибо за покупку!</p>
     <img src="<?php echo base_url()?>img/img_main/hronika_spring.png"/>
</div>



